{
  "HomeSectionOne": {
    "title": "Pertanian Organik.",
    "description": "Bertani organik merupakan bertani selaras dengan alam , dengan menggunakan bahan yang tersedia dari alam dan menghindari atau membatasi bahan kimia sintetis, dengan tujuan menyediakan produk - produk pertanian yang aman bagi kesehatan serta menjaga keseimbangan lingkungan dan siklis alamnya. dengan memegang 4 prinsip organik."
  },
  "HomeSectionTwo": {
    "title": "Keunggulan Pertanian Organik Bali",
    "description": [
      "Peluang ekspor yang sangat tinggi dikarenakan banyak wisatawan dan acara manca negara.",
      "Pulau dengan adat istiadat yang kental, memudahkan untuk menerapkan konsep pertanian Organik.",
      "Dukungan pemerintah Provinsi bali dengan disahkan undang - undang Bali menjadi pulau Organik.",
      "Sistem perairan Subak yang sudah menjadi warisan dunia.",
      "Lahan pertanian yang masih sangat luas +/- 150.000 Ha."
    ]
  },
  "Timeline": [
    {
      "year": "2012 - 2016",
      "content": "Tahap penjajakan awal pencarian lahan dan pendekatan petani , masih banyak sekali resisten dari petani untuk beralih ke organik.Akhirnya pada tahun 2014 pertama kali petani yang mau beralih adalah dari Kabupaten Klungkung dan Kabupaten Karangasem. Tahun 2015 mendapatkan kontrak kerjasama intiplasma dengan Subak Sangeh dengan luasan awal total 5 Ha."
    },
    {
      "year": "2017 - 2020",
      "content": "Tahun 2017 PT. Bali Sri Organik berdiri dengan tujuan untuk membawa nama Indonesia dalam bidang pertanian Organik. Sertifikat Organik pertama dikeluarkan oleh LEsos untuk Subak Sangeh. Pembuatan Gudang beras dan tempat produksi yang terintegrasi di Desa Sangeh. Dukungan berupa alsintan dari pemerintah."
    },
    {
      "year": "2021 - 2023",
      "content": "Setelah 5 Sertifikat nasional diterbitkan sampai tahun 2020 pada fase 3 ini ada 3 Subak tersertfikasi Organik nasional dan 1 Subak tersertifikasi Internastional. Menjalin distribusi produk dengan membina kerjasama dengan beberapa distributor Nasional ataupun Internasional. Mesin color Sorter di datangkan dengan tujuan memaksimalkan kualitas produk."
    },
    {
      "year": "2024",
      "content": "Dengan total lahan hampir 200 Ha yang tersertifikasi dan +/- 800.000kg hasil produksi pertahun , kami mencoba untuk mewujudkan Bali  menjadi Pulau Organik pertama di Dunia dengan fokus hilirisasi dengen metode sustainable dan ramah lingkungan."
    }
  ],
  "Products": [
    {
      "product": "Beras Organik",
      "description": "Ini adalah deskripsi beras organik"
    },
    {
      "product": "Beras Merah",
      "description": "Ini adalah deskripsi beras merah"
    },
    {
      "product": "Beras Hitam",
      "description": "Ini adalah deskripsi beras hitam"
    }
  ]
}
