{
  "Navbar": [
    { "title": "Tentang Kami", "link": "/about-us" },
    { "title": "Pupuk & Benih", "link": "/fertilizer-and-seeds" },
    { "title": "Layanan Pertanian", "link": "/coming-soon" },
    { "title": "Beras Konversi", "link": "/coming-soon" },
    { "title": "Beras Organik", "link": "/coming-soon" },
    { "title": "Terrice", "link": "/coming-soon" },
    { "title": "Siap Santap", "link": "/coming-soon" },
    { "title": "Hubungi Kami", "link": "/coming-soon" }
  ],

  "HomeSectionOne": {
    "title": "Pertanian Organik.",
    "description": "Bertani organik merupakan bertani selaras dengan alam , dengan menggunakan bahan yang tersedia dari alam dan menghindari atau membatasi bahan kimia sintetis, dengan tujuan menyediakan produk - produk pertanian yang aman bagi kesehatan serta menjaga keseimbangan lingkungan dan siklis alamnya. dengan memegang 4 prinsip organik."
  },

  "HomeSectionTwo": {
    "title": "Keuntungan Pertanian Organik di Bali",
    "advantage": [
      {
        "title": "Potensi Ekspor yang Tinggi",
        "body": "Potensi ekspor yang sangat tinggi karena banyaknya wisatawan internasional dan acara yang diadakan."
      },
      {
        "title": "Warisan Budaya yang Kuat",
        "body": "Warisan budaya yang kuat memudahkan penerapan konsep pertanian organik."
      },
      {
        "title": "Dukungan Pemerintah Provinsi Bali",
        "body": "Dukungan dari pemerintah provinsi Bali dengan disahkannya undang-undang yang menetapkan Bali sebagai pulau organik."
      },
      {
        "title": "Sistem Irigasi Subak",
        "body": "Sistem irigasi Subak, yang merupakan warisan dunia."
      },
      {
        "title": "Lahan Pertanian yang Luas",
        "body": "Lahan pertanian yang luas, sekitar 150.000 hektar."
      }
    ]
  },

  "Timeline": [
    {
      "year": "2012 - 2016",
      "content": "Tahap penjajakan awal pencarian lahan dan pendekatan petani , masih banyak sekali resisten dari petani untuk beralih ke organik.Akhirnya pada tahun 2014 pertama kali petani yang mau beralih adalah dari Kabupaten Klungkung dan Kabupaten Karangasem. Tahun 2015 mendapatkan kontrak kerjasama intiplasma dengan Subak Sangeh dengan luasan awal total 5 Ha."
    },
    {
      "year": "2017 - 2020",
      "content": "Tahun 2017 PT. Bali Sri Organik berdiri dengan tujuan untuk membawa nama Indonesia dalam bidang pertanian Organik. Sertifikat Organik pertama dikeluarkan oleh LEsos untuk Subak Sangeh. Pembuatan Gudang beras dan tempat produksi yang terintegrasi di Desa Sangeh. Dukungan berupa alsintan dari pemerintah."
    },
    {
      "year": "2021 - 2023",
      "content": "Setelah 5 Sertifikat nasional diterbitkan sampai tahun 2020 pada fase 3 ini ada 3 Subak tersertfikasi Organik nasional dan 1 Subak tersertifikasi Internastional. Menjalin distribusi produk dengan membina kerjasama dengan beberapa distributor Nasional ataupun Internasional. Mesin color Sorter di datangkan dengan tujuan memaksimalkan kualitas produk."
    },
    {
      "year": "2024",
      "content": "Dengan total lahan hampir 200 Ha yang tersertifikasi dan +/- 800.000kg hasil produksi pertahun , kami mencoba untuk mewujudkan Bali  menjadi Pulau Organik pertama di Dunia dengan fokus hilirisasi dengen metode sustainable dan ramah lingkungan."
    }
  ],
  "AboutUs": {
    "title": "Tentang Kami",
    "description": "PT. Bali Sri Organik mulai berdiri semenjak tahun 2012 dan merupakan bagian dari Medco Group yang bergerak di bidang pertanian yang berusaha untuk menjadi produsen organik yang andal di Indonesia khususnya di Bali.\nPerubahan penggunaan lahan, meningkatnya populasi, penggunaan pupuk anorganik yang membuat kesuburan tanah menurun, kurangnya kesejahterahan petani dan minimnya informasi tentang penanaman dengan cara organik, peningkatan turis setiap tahunnya, dan program pemerintah Bali Go Organic.\nHal tersebut yang memicu kami ingin ikut serta dalam menangani masalah tersebut. Dimulai dari riset dan survey yang cermat, teliti dan dilakukan oleh orang yang ahli akhirnya tahun 2012 PT. Bali Sri Organik berdiri.",
    "Vision-mission": "Visi dan Misi",
    "Vision": "Visi",
    "Mission": "Misi",
    "Vision-description": " Menjadi perusahaan yang dapat memenuhi kebutuhan pangan organik yang bermutu, dan menjadi perusahaan yang dapat mensejahterakan hidup petani",
    "Mission-description": " Menjadi perusahaan transnasional yang dapat membawa nama Indonesia ke manca negara khususnya dalam bidang pertanian organik.",
    "Raw-material": "Menyediakan Bahan Baku Berkualitas",
    "Raw-material-description": "Bersama dengan pemerintah dan pakar kami menyediakan bahan baku dasar seperti bibit dan pupuk yang berkualitas dan ramah lingkungan.",
    "Farming-tools": "Mekanisasi Mesin Alat Pertanian yang Ramah Lingkungan",
    "Farming-tools-description": "Mendukung program rendah emisi semenjak tahun 2022, kami sudah menggunakan listrik dan tidak menggunakan bahan bakar minyak untuk kegiatan pertanian organik kami",
    "Certificate": "Sertifikasi",
    "Certificate-description": "Semenjak 2017 kami sudah mendapatkan sertifikat bertaraf Nasional dan Internasional."
  },
  "Certificate": [
    {
      "id": "cert_1",
      "name": "Sertifikat LeSOS",
      "imageUrl": "https://drive.google.com/uc?export=view&id=1lIPBFhDQwy5LDzSsigFSHWTy2oBrmGoU"
    },
    {
      "id": "cert_2",
      "name": "Sertifikat Internasional EU & IFOAM",
      "imageUrl": "https://drive.google.com/uc?export=view&id=11YAx6ZVZdht4664e7wqbNMvesFZ_Kgrc"
    },
    {
      "id": "cert_3",
      "name": "Sertifikat Organik Nasional ICERT",
      "imageUrl": "https://drive.google.com/uc?export=view&id=1SjChY5v_CoCZXQd-6bZeRLsb5pQRyfLP"
    },
    {
      "id": "cert_4",
      "name": "Sertifikat Pelatih",
      "imageUrl": "https://drive.google.com/uc?export=view&id=1gZzm85FxmGfKW-PqP8LnIIMg7x-AFQhS"
    },
    {
      "id": "cert_5",
      "name": "Sertifikat PSAT",
      "imageUrl": "https://drive.google.com/uc?export=view&id=16TQlbUtZEWYxPudEpfKWmjG3pouT3dSi"
    },
    {
      "id": "cert_6",
      "name": "Sertifikat Uji Beras Organik",
      "imageUrl": "https://drive.google.com/uc?export=view&id=1ekxj3-m9H4TG3oVS1DPm210c1TjZZPsE"
    },
    {
      "id": "cert_7",
      "name": "Sertifikat SUCOFINDO",
      "imageUrl": "https://drive.google.com/uc?export=view&id=1FhXEoUrCylqtDeZHRQQN2eYEUe5ti3E8"
    }
  ],
  "Fertilizer & Seeds": {
    "title": "Pupuk & Benih",
    "data": [
      {
        "title": "Pupuk",
        "description": "Keunggulan pertanian organik adalah keselarasan dengan alam. Sekitar 90% dari pemupukan berasal dari bahan-bahan alami, dan sebagian besar yang kami gunakan adalah sampah organik dari rumah tangga dan sektor horeca. Bahan-bahan ini dikelola oleh para ahli dari berbagai bidang, dengan riset mendalam, sehingga pupuk yang dihasilkan berkualitas tinggi.",
        "imageHeroUrl": "",
        "link": "/fertilizer"
      },
      {
        "title": "Benih",
        "description": "Untuk menjaga kualitas produk, kami memproduksi bibit padi bersertifikat sendiri, sehingga para petani mendapatkan bibit yang terjamin mutunya.",
        "imageHeroUrl": "",
        "link": "/seeds"
      }
    ]
  },
  "Products": [
    {
      "product": "Beras Menthik Susu",
      "link": "beras-menthik-susu",
      "description": "Beras mentik wangi susu merupakan beras organik. Beras unggulan lokal ini pun ditanam dari benih padi lokal tanpa rekayasa genetika (GMO) dan di budidayakan secara organik tanpa menggunakan pestisida maupun bahan kimia lain. Selain itu, beras ini memiliki kandungan nutrisi yang lebih utuh dengan kandungan serat yang relatif tinggi serta mineral yang terjaga. Dengan demikian, kualitas beras ini lebih baik dan lebih aman serta sehat."
    },
    {
      "product": "Beras Merah",
      "link": "beras-merah",
      "description": "Padi beras merah merupakan salah satu jenis padi yang mengandung nilai gizi yang tinggi dan mempunyai khasiat yang lebih dibanding dengan beras putih. Salah satu keunggulan beras merah dibandingkan dengan beras putih terletak pada komposisi nutrisinya. Nutrisi penting seperti serat, asam lemak esensial, vitamin B kompleks, serta mineral terkandung pada bagian kulit ari beras merah. Antioksidan yang terdapat dalam beras merah juga berperan penting dalam menangkal radikal bebas dalam tubuh."
    },
    {
      "product": "Beras Putih",
      "link": "beras-putih",
      "description": "Perbedaan beras organik lebih pulen dibanding non-organik. Aromanya pun juga berbeda, beras organik aromanya lebih enak. Jika dimasak, beras organik matangnya lebih cepat dan air yang dibutuhkan untuk memasak berasnya lebih sedikit.Beras organik mengandung nutrisi tinggi, glukosa, karbohidrat, dan protein.Sedangkan kandungan yang ada di dalam beras non-organik ialah pestisida berbahaya dan berprotein rendah. Adapun ketika dilihat dari ketahanan nasinya, beras organik lebih tahan lama."
    }
  ]
}
